Repository: smsdm4/Greetings
Catalog: Greetings/Greetings/Localization/Localizable.xcstrings
Source language: en
Languages: ar, es, fa_ir

source: Arabic
ar: عربي
es: árabe
fa_ir: عربی

source: English
ar: إنجليزي
es: Inglesa
fa_ir: انگلیسی

source: Exploring iOS Programming...!
ar: استكشاف برمجة iOS...!
es: ¡Explorando la programación iOS...!
fa_ir: بررسی برنامه نویسی iOS ...!

source: Exploring SwiftUI with Mojtaba
ar: استكشاف SwiftUI مع مجتبی
es: Explorando SwiftUI con Mojtaba
fa_ir: بررسی برنامه نویسی iOS ...

source: Exploring SwiftUI With Mojtaba!
ar: استكشاف SwiftUI مع مجتبی!
es: Explorando SwiftUI con Mojtaba!
fa_ir: بررسی SwiftUI با مجتبی!

source: Farsi
ar: الفارسية
fa_ir: فارسی

source: Greetings!
ar: تحيات!
es: ¡Saludos!
fa_ir: درود!

source: Hello There!
ar: أهلاً بك!
es: ¡Hola!
fa_ir: درووووووود!

source: My name is Mojtaba Mirzadeh!
ar: اسمي مجتبى ميرزاده!
es: ¡Mi nombre es Mojtaba Mirzadeh!
fa_ir: اسم من مجتبی میرزاده است!

source: Spanish
ar: الأسبانية
es: Española
fa_ir: اسپانیایی

source: With...!
ar: مع...!
es: Con...!
fa_ir: با ...!
